export const Games = [
  {
    id: 0,
    srcImg: '/banner.jpg',
    altImg: '',
    name: 'Гибкое Бинго',
    description: 'Описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание',
    href: '/',
  },
  {
    id: 1,
    srcImg: '/banner.jpg',
    altImg: '',
    name: 'Лотерея-судоку',
    description: 'Описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание',
    href: '/',
  },
  {
    id: 2,
    srcImg: '/banner.jpg',
    altImg: '',
    name: 'Лотерея-сапёр',
    description: 'Описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание',
    href: '/',
  },
  {
    id: 3,
    srcImg: '/banner.jpg',
    altImg: '',
    name: 'Лотерея-тетрис',
    description: 'Описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание ' +
      'описание описание описание описание описание',
    href: '/'
  }
]